Repository: rogers0/packaging_wide-dhcpv6
Catalog: debian/po/*.po
Languages: da, pt_br, ru

source: Interfaces on which the DHCPv6 client sends requests:
da: Grænseflader hvorpå DHCPv6-klienten sender forespørgsler:
pt_br: Interfaces em que o cliente DHCPv6 envia requisições:
ru: Интерфейсы, на которые клиент DHCPv6 должен отправлять запросы:

source: Network interfaces on which the DHCPv6 client sends requests should be specified here. Multiple interfaces are separated with spaces. An empty line temporarily disables dhcp6c.
da: Netværksgrænseflader hvorpå DHCPv6-klienten sender forespørgsler skal angives her. Flere grænseflader adskilles med mellemrum. En tom linje deaktiverer midlertidigt dhcp6c.
pt_br: As interfaces de rede em que o cliente DHCPv6 envia requisições devem ser especificadas aqui. Múltiplas interfaces são separadas com espaços. Uma linha em branco desabilita temporariamente o dhcp6c.
ru: Здесь нужно указать сетевые интерфейсы, на которые клиент DHCPv6 должен отправлять запросы. Несколько интерфейсов указываются через пробел. Если ничего не вводить, то dhcp6c будет временно выключен.

source: Interfaces on which the DHCPv6 relay operates:
da: Grænseflader hvorpå DHCPv6-relæet fungerer:
pt_br: Interfaces em que o DHCPv6 relay opera:
ru: Интерфейсы, с которых сервер DHCPv6 должен пересылать запросы:

source: Network interfaces on which the DHCPv6 relay handles requests should be specified here. Multiple interfaces are separated with spaces. An empty line temporarily disables dhcp6relay.
da: Netværksgrænseflader hvorpå DHCPv6-relæet håndterer forespørgsler skal angives her. Flere grænseflader adskilles med mellemrum. En tom linje deaktiverer midlertidigt dhcp6relay.
pt_br: As interfaces de rede em que o DHCPv6 relay manipula requisições devem ser especificadas aqui. Múltiplas interfaces são separadas com espaços. Uma linha em branco desabilita temporariamente o dhcp6relay.
ru: Здесь нужно указать сетевые интерфейсы, с которых сервер DHCPv6 должен выполнять пересылку запросов. Несколько интерфейсов указываются через пробел. Если ничего не вводить, то dhcp6relay будет временно выключен.

source: WIDE DHCPv6 server configuration
da: WIDE DHCPv6-serverkonfiguration
pt_br: Configuração do servidor WIDE DHCPv6
ru: Настройка сервера WIDE DHCPv6

source: The DHCPv6 server requires manual configuration after installation.
da: DHCPv6-serveren kræver manuel konfiguration efter installation.
pt_br: O servidor DHCPv6 requer configuração manual após a instalação.
ru: После установки сервер DHCPv6 требуется донастроить вручную.

source: After the DHCPv6 server is installed it has to be manually configured by editing the file /etc/wide-dhcpv6/dhcp6s.conf. A sample dhcp6s.conf is available at /usr/share/doc/wide-dhcpv6-server/examples.
da: Efter at DHCPv6-serveren er installeret, skal den manuelt konfigureres ved at redigere filen /etc/wide-dhcpv6/dhcp6s.conf. Et eksempel dhcp6s.conf er tilgængelig under /usr/share/doc/wide-dhcpv6-server/examples.
pt_br: Depois que o servidor DHCPv6 estiver instalado ele deverá ser configurado manualmente editando o arquivo /etc/wide-dhcpv6/dhcp6s.conf. Um exemplo de dhcp6s.conf está disponível em /usr/share/doc/wide-dhcpv6-server/examples.
ru: После установки сервер DHCPv6 требует ручной правки файла /etc/wide-dhcpv6/dhcp6s.conf. Пример файла dhcp6s.conf можно найти в каталоге /usr/share/doc/wide-dhcpv6-server/examples.

source: Please configure the DHCPv6 server as soon as the installation finishes.
da: Konfigurer venligst DHCPv6-serveren så snart at installationen er færdig.
pt_br: Por favor, configure o servidor DHCPv6 tão logo a instalação acabe.
ru: Донастройте сервер DHCPv6 сразу после завершения установки.

source: Interfaces on which the DHCPv6 server listens to requests:
da: Grænseflader hvorpå DHCPv6-serveren lytter efter forespørgsler:
pt_br: Interfaces em que o servidor DHCPv6 escuta requisições:
ru: Интерфейсы, с которых сервер DHCPv6 должен принимать запросы:

source: Network interfaces on which the DHCPv6 server listens to requests should be specified here. Multiple interfaces are separated with spaces. An empty line temporarily disables dhcp6s.
da: Netværksgrænseflader hvorpå DHCPv6-serveren lytter efter forespørgsler skal angives her. Flere grænseflader adskilles med mellemrum. En tom linje deaktiverer midlertidigt dhcp6s.
pt_br: As interfaces de rede em que o servidor DHCPv6 escuta as requisições devem ser especificadas aqui. Múltiplas interfaces são separadas com espaços. Uma linha em branco desabilita temporariamente o dhcp6s.
ru: Здесь нужно указать сетевые интерфейсы, с которых сервер DHCPv6 должен принимать запросы. Несколько интерфейсов указываются через пробел. Если ничего не вводить, то dhcp6s будет временно выключен.
